<?php
$role1section = <<<'FOOBAR'
                <table>
                    <tr>
                        <td>
                            1. 
                        </td>
                        <td style="width:84px;">
                            餐廳期限：
                        </td>
                        <td class="pull-left">
                            07/01-10/31
                        </td>
                    </tr>
                    <tr>
                        <td>
                            2.
                        </td>
                        <td>
                            無光餐點：
                        </td>
                        <td class="pull-left">
                            6道料理 / 餐後小禮
                        </td>
                    </tr>
                    <tr>
                        <td>
                            3.
                        </td>
                        <td>
                            每位單價：
                        </td>
                        <td class="pull-left">
                            $1500 線上付費 (享受高速付款、尊榮折扣) <br>
                            $2000 現場付費<br>
                            將加收一成服務費 
                        </td>
                    </tr>
                    <tr>
                        <td>
                            4.
                        </td>
                        <td>
                            特別場次：
                        </td>
                        <td class="pull-left">
                            特別場次資訊請⾄EVENT⾴⾯
                        </td>
                    </tr>
                    <tr>
                        <td>
                            5.
                        </td>
                        <td>
                            營業時間：
                        </td>
                        <td class="pull-left">
                            平日 <div class="visible-xs"></div> 18:00-23:00 <br>
                            週末 <div class="visible-xs"></div> 11:30-16:00 / 18:00-23:00 <br>
                            用餐時間為兩小時
                        </td>
                    </tr>
                </table>
FOOBAR;
$role2section = <<<'FOOBAR'
                <table>
                    <tr>
                        <td>
                            1. 
                        </td>
                        <td>
                            6人以下訂位，統一透過官方網站訂位系統線上訂位。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            2.
                        </td>
                        <td>
                            8人以上客戶或活動包場請至CONTACT來信詢問。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            3.
                        </td>
                        <td>
                            為提供最佳的活動體驗，除特別場次外，無光晚餐僅接受雙數顧客訂位，恕不提供單數顧客服務，敬請見諒。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            4.
                        </td>
                        <td>
                            如有其他特殊需求、疑問，請透過CONTACT與我們聯絡。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            5.
                        </td>
                        <td>
                            提醒您，將會有與他人並桌的可能，若您期待在黑暗中遇見可以穿越時空的另一半，歡迎您特別於備註註明：我要併桌。
                        </td>
                    </tr>
                </table>
FOOBAR;
$role3section = <<<'FOOBAR'
                <table>
                    <tr>
                        <td>
                            1. 
                        </td>
                        <td>
                            線上付款透過智付寶第三方平台支付。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            2.
                        </td>
                        <td>
                            在用餐當日三天之前，來信或來電取消訂位，扣除金流系統手續費5%後，皆可獲全額退費。 <br>如:於9/4訂位，在9/1 0:00前寄信或來電取消訂位，可獲全額退費。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            3.
                        </td>
                        <td>
                            在用餐日前兩天內，因為廚房已完成備料的原因，故無法更改時間。若需要取消訂位，扣除金流系統手續費與廚房備料成本等費用，將會退回 50%的費用。建議來賓可以把位子轉讓給朋友、家人。<br>
如:於9/4訂位，在9/2，9/3 寄信或來電取消訂位，可以退回50%的費用，但無法更改時間。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            4.
                        </td>
                        <td>
                            用餐當日若來賓用餐未到，將不進行退費，也無法更改時間。若會遲到可先來電告知，視當日訂位狀況我們會盡力為您調整時間。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            5.
                        </td>
                        <td>
                            關於退費流程，無光晚餐將於7個工作天內向金融機構提出申請，惟實際退費日期仍須依發卡銀行之規定與合約內容而定。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            6.
                        </td>
                        <td>
                            可自行轉讓座位，顧客持訂位完成信件之序號入場。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            7.
                        </td>
                        <td>
                            若轉讓座位而需更改葷素或有其他飲食習慣，須提前來信或來電通知。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            8.
                        </td>
                        <td>
                            若因天災等不可抗拒因素，由主關機關發布停止上班上課，無光晚餐為了您及員工的安全，將會休息。當然，我們會協助您更改訂位日期，或是辦理退費。
                        </td>
                    </tr>
                </table>
FOOBAR;
$role4section = <<<'FOOBAR'
                <table>
                    <tr>
                        <td>
                            1. 
                        </td>
                        <td>
                            為維持無光線、全黑暗的體驗，如攜帶任何發光、反光物品，須在入場前寄放於置物櫃。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            2.
                        </td>
                        <td>
                            為了顧客的安全，在黑暗之中請遵守服務人員之引導，不得擅自走動。如有任何需求、離席、使用洗手間，請詢問服務生。若有不聽勸之行為發生，現場服務人員有權利終止您的消費，請求離場，且不另行退費。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            3.
                        </td>
                        <td>
                            為了讓您更舒適放鬆地在黑暗中用餐，請自行斟酌穿衣風格。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            4.
                        </td>
                        <td>
                            過程中若因黑暗造成不適，亦可隨時向服務生反應並短暫出場休息。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            5.
                        </td>
                        <td>
                            為了各位消費者的權益與安全，餐廳內部設有夜視監視器全程錄影。並在來賓有所需要時才會調閱監視器。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            6.
                        </td>
                        <td>
                            本次黑暗體驗時長70-90分鐘，符合專家建議之身處黑暗中的最適長度。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            7.
                        </td>
                        <td>
                            為顧及安全與用餐品質，不建議懷孕超過28週之孕婦與年紀低於18歲之孩童前來用餐。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            8.
                        </td>
                        <td>
                            本活動大部份時間在完全無光的空間進行，若您有幽閉恐懼症，建議衡量身心狀況後再行報名。
                        </td>
                    </tr>
                    <tr>
                        <td>
                            9.
                        </td>
                        <td>
                            無光晚餐不提供開瓶服務。
                        </td>
                    </tr>
                </table>
FOOBAR;
return [
    'home'  => [
        'submit' => '送出',
        'order'  => '立即訂位',
        'more'   => '瞭解更多',
    ],
    'about' => [
        'section1title' => '無光概念',
        'section1notes' => '黑暗吹熄雙眼，卻點亮所有想像<br>興奮與緊張，在未知的神秘樂園撒野<br><br>我們要剝奪你的視覺、敲碎生活的窠臼<br>這裡不存在成見，真實的世界觀從漆黑的空間裡浮現<br>以感官為鏡，這一夜你將洞見自己的心神',
        'section2title' => '無光晚餐',
        'section2notes' => '這是一座名為驚喜的劇場，好奇是戲票，玩心是必要<br>嗅觸味覺在餐桌的舞台上擦槍碰撞、煙火燦放<br><br>此處黑暗無光，唯有你的舌尖，將被每道料理點亮<br>當你有一位願意共同經歷未知的對象，黑暗怎麼會可怕<br><br>這是一場如夢的冒險，從夢裡寄出的信箋，你用你的生活故事接龍',
        'steptitle'     => '用餐流程',
        'step1'         => '抵達餐廳、尚未就座之前，將有專人解說用餐及服務事項、確認來賓的飲食喜好，每一道料理食材將在用餐完畢、出場之後才向來賓解說。',
        'step2'         => '來賓將進入阻絕所有光源的黑暗空間，從就座、用餐到離席，都在零視覺的狀態下進行。',
        'step3'         => '驚喜的主要來源，是使用視覺除外的感官品嘗料理，而和同伴的交心談話，則能讓美味更加昇華。',
        'step4'         => '就座與用餐時的所有服務需求，皆由佩戴夜視鏡的工作人員悉心照料。',
        'eventfooter'   => '<p><img src="/images/SLlogo-1.png" alt=""></p><p>城市不乏驚喜，但需要樂於發現和分享的人
<br>我們要用奔放的想像力持續向城市發聲<br>無光晚餐是為你精心製造的第一號驚喜</p><p>它是味覺的饗宴，更是全感官的體驗<br>無所不在的驚喜，歡迎享用</p><a href="reservation.html"><div class="btn btn-standard">馬上訂位</div></a>',
    ],
    'chef'  => [
        'section' => '工作如果不有趣，人生就太辛苦了；料理若沒有玩心，能剩得下什麼滋味？<br>旅居海外多年，因而透悟台灣本地食材的優美豐富，還好味覺的經驗值沒有額度限制，才能藉由每一次的美食體驗，讓味蕾不間斷地品嚐到驚喜，把每餐飯吃得有聲有色，就該是生活最確切的目的。',
        'name'    => '─客座創意主廚',
        'name2'   => '─<br>客座創意主廚',
        'exp'     => '<p>餐飲經歷</p><p class="hidden-xs" style="width: 320px;">Former Bo London 創意主廚/總監</p><p class="visible-xs">Former Bo London 創意主廚/總監</p>',
        'menu'   => '<img class="hidden-xs" src="/images/menu_web.png" alt=""><img style="width: 100%;" class="visible-xs" src="/images/menu_phone.png" alt="">',
        'standard'   => '<a href="reservation.html"><div class="btn btn-standard">馬上訂位</div></a>',
    ],
    'rules' => [
        'role1title'   => '訂位服務',
        'role1section' => $role1section,
        'role2title'   => '訂位規則',
        'role2section' => $role2section,
        'role3title'   => '線上預付、退費、轉讓機制',
        'role3section' => $role3section,
        'role4title'   => '黑暗體驗規則',
        'role4section' => $role4section,
        'standard'   => '<a href="reservation.html"><div class="btn btn-standard">馬上訂位</div></a>',
    ],
    'contact' => [
        'title'   => '團隊招募',
        'content' => '零視覺空間中，什麼事情都有可能發生，<br />加入我們吧，我們樂見各種美好的事情發生！<br />請把履歷寄到我們的信箱：',
        'address' => '台北市大安區延吉街261號1樓',
        'address2' => '( 最近的停車場為大安地政所地下室停車場
地址：臺北市信義路四段335巷6號 ）',
        'story'   => '驚喜小故事',
        'storyc'  => '如果你有任何想要在黑暗中驚喜的另外一半，愛人、好朋友、家人，簡單寫下你的小故事與我們分享，我們會不定期挑選適合的故事，邀請你們來品嚐無光晚餐。',
        'SubTit1' => '付款問題',
        'SubTit2' => '訂位問題',
        'SubTit3' => '媒體來信',
        'SubTit4' => '包場詢問',
        'SubTit5' => '驚喜小故事',
        'SubTit6' => '服務建議',
        'SubTit7' => '其他',
        'Name'       => '姓名',
        'NameAlert'  => '請輸入您的姓名',
        'Tel'        => '電話',
        'EMailAlert' => '請輸入正確電子信箱',
        'Sub'        => '疑問類型',
        'SubAlert'   => '請選擇您的疑問類型',
        'Content'    => '備註',
        'ContAlert'  => '請填寫您想對我們說的話',
    ],
    'people'  => [
        'two'   => 'Instagram 上傳照片<br><span class="hidden-xs">&nbsp;&nbsp;</span>同步分享至Facebook',
        'three' => '分享屬於自己的無光體驗',
    ],
    'press'   => [

    ],
    'events'  => [
        'title' => '<div>
                        <h1 class="datm7">
                            08/05-08/07 <div style="visible-xs"></div>黑暗肖像
                        </h1>   
                        <p class="hidden-xs">
                            試試看在黑暗中描述你的摯友、你的情人、你的家人，<br>
                            在無法看見的狀況下，你口中的他，會是什麼模樣？
                        </p>
                        <p class="visible-xs">
                            試試看在黑暗中描述你的摯友、你的情人、你的家人，<br>
                            在無法看見的狀況下，你口中的他，會是什麼模樣？
                        </p>
                    </div>',
        'content' => '<p>
                        無光晚餐 | 08/05-08/07 黑暗肖像
                    </p>
                    <p>
                        試試看在黑暗中描述你的摯友、你的情人、你的家人，<br>
                        在無法看見的狀況下，你口中的他，會是什麼模樣？
                    </p>
                    <p>
                        或許你會發現，<br>
                        你所描述的媽媽，是難過時，陪伴著你哭泣的樣子，<br>
                        你所描述的朋友，是高中時，你們一起補習的樣子，<br>
                        你所描述的爸爸，是小時候，他送你上小學的樣子，<br>
                        你所描述的情人，是大學時，你初次見到他的樣子。

                    </p>                      
                    <p>
                        在黑暗中，哪段與他有關的記憶會因此浮出呢？
                    </p>
                    <p>
                        無光晚餐八月第一週，黑暗肖像特別場 - 
                        我們將把你心目中的他畫下來，當作禮物，送給他。
                    </p>
                    <p>
                        #無光晚餐，歡迎朋友、情人、媽媽、爸爸的光臨。
                    </p>
                    <p>
                        －－－ 
                    </p>
                    <p>
                        日期：08/05–08/07<br>
                        價位：線上付費 $ 1500 / 人；現場付費 $ 2000 / 人<br>
                        以上價格將另收一成服務費
                    </p>
                    <p>
                        ◆ 特殊體驗活動：<br>在黑暗無光的餐桌上，向藝術家描述媽媽、爸爸或朋友、男友、女友的細節與神情， 離場時，我們會將藝術家的畫作送給被畫者，讓他能永久保留自己在你們心中的樣貌。
                    </p>
                    <p>
                        ◆ 活動開放對象：<br>只要來用餐的對象中，有媽媽或爸爸，都能擁有一張畫！（也可以來慶祝父親節喔）                           <br>
                        四人以上朋友同行也能擁有一張畫，但只能描述一人唷！

                    </p>
                    <p>
                        若是兩人非家庭訂位，只是單純的朋友或情侶，<br>
                        只要事先與我們說一聲，我們會依藝術家現場狀況為您安排體驗！
                    </p>
                    <p>
                        ◆ 合作藝術家：<br>馮議徹，插畫與平面設計師。使用水彩、鉛筆與電腦混合創作。喜歡席勒、安西水丸與搖滾樂。
                    </p>
                    
                    <p>
                        ◆ 單數座位訂位方式：<br>
                        因網站系統限制，線上訂位僅供雙數訂位者， 家庭慶祝父親節訂位，若有單數訂位需求（3人、5人），<br>
                        請來信 service@surpriselab.com.tw，我們將為您另行安排。
                    </p>
                    <p>
                        ◆ 特別提醒：<br>
                        懷孕超過28週之孕婦、年紀低於18歲之孩童、<br>
                        有幽閉恐懼症者、上下樓梯行動不便者，請自行斟酌狀況前來用餐。
                    </p>',
        'chinese-valentine-title'   => '<div>
                        <h1 class="datm7">
                            08/12-08/14 <div style="visible-xs"></div>在無光之中，用花香說愛
                        </h1>   
                        <p class="hidden-xs">
                            遲疑的、害羞的、不擅表白的、想說的、不敢說的，<br>
                            讓我們在這特別的日子，透過花的氣味，換種方式講講心裡話吧！
                        </p>
                        <p class="visible-xs">
                            遲疑的、害羞的、不擅表白的、想說的、不敢說的，<br>
                            讓我們在這特別的日子，透過花的氣味，換種方式講講心裡話吧！
                        </p>
                    </div>',
        'chinese-valentine-content' => '<p>
                        無光晚餐 X 巧偶 | 08/12-08/14 情人花語場
                    </p>
                    <p>
                        玫瑰是灼燒的熱情、風信子是陣陣清香、<br>
                        小蒼蘭是奮不顧身的包容、晚香玉是無法自拔，<br>
                        你的愛情，屬於哪一種花香？<br>
                    </p>                      
                    <p>
                        無光晚餐，歡迎各位有情人、準情人的光臨。
                    </p>
                    <p>
                        －－－ 
                    </p>
                    <p>
                        無光晚餐，週末限定花語場，詳細說明如下<br>
                        日期：08/12–08/14<br>
                        訂位：僅開放雙數訂位<br>
                        價位：線上付費 $ 1800 / 人 (此價格將另收一成服務費)
                    </p>
                    <p>
                        ◆ 特殊體驗活動：<br>線上預訂時，註明你想給對方的驚喜與花香，我們將為您準備，並在黑暗中送上。<br>
讓你在無光之中，用花香對他說愛。<br>
我們也將另外招待迎賓酒，並於黑暗中呈上一條麵。<br>
麵？是的，麵。<br>
試著在黑暗中，兩人各從一端一起吃吃看吧！
                    </p>
                    <p>
                        ◆ 特殊體驗流程：<br>Step 1. 線上預訂時，註明想要送給對方的香味（玫瑰、風信子、小蒼蘭、晚香玉）<br>
Step 2. 來到無光晚餐後，我們將讓接受驚喜的那方，聞聞本次提供的四種花香<br>
Step 3. 我們將於用餐最後階段，送上預先選好的花束。至於接下來要怎麼做，就靠你自己囉！<br>
Step 4. 用餐完畢後，我們將與各位解說剛剛吃到的餐點，並說明花語<br>
Step 5. 帶著花，繼續約會囉！
                    </p>
                    
                    <p>
                        ◆ 注意事項：<br>
                        若想將這次晚餐當成驚喜送給對方，請於訂位時留下「自己」的聯絡方式，我們將與您後續確認。
                    </p>
                    <p>
                        ◆ 特殊活動開放對象：<br>
                        只要想告白、或是你們相互珍惜、或真心相愛，摯友、情人、家人，我們都相當歡迎！
                    </p>
                    <p>
                        ◆ 特別提醒：<br>
                        懷孕超過28週之孕婦、年紀低於18歲之孩童、<br>
                        有幽閉恐懼症者、上下樓梯行動不便者，請自行斟酌狀況前來用餐。
                    </p>',
        'chinese-single-title'   => '<div>
                        <h1 class="datm7">
                            無光交友場<br>每週二、四晚上，待您來訪
                        </h1>   
                        <p class="hidden-xs">
                            沒了初次見面，但多了初次聽見，<br>
                            今晚，讓我們換種方式，寫下相遇的故事。
                        </p>
                        <p class="visible-xs">
                            沒了初次見面，但多了初次聽見，<br>
                            今晚，讓我們換種方式，寫下相遇的故事。
                        </p>
                    </div>',

    ],
    'reservation' => [
        'slug1title'  => '無光晚餐是一場全新的冒險，請花些時間詳讀規則，讓您的體驗做足準備。',
        'slug1table'  => '<table>
                    <tr>
                        <td width="100px"> 無光餐點：</td>
                        <td>6道料理 / 餐後⼩禮</td>
                    </tr>
                    <tr>
                        <td width="100px"> 每位單價：</td>
                        <td>$1500 線上付費 (享受⾼速付款、尊榮折扣) </td>
                    </tr>
                    <tr>
                        <td></td>
                        <td>$2000 現場付費</td>
                    </tr>
                    <tr>
                        <td></td>
                        <td>*此價格將另收⼀成服務費</td>
                    </tr>
                </table>',
        'slug1agree'  => '我已詳讀並遵守',
        'slug1agrlink'=> '無光晚餐訂位與用餐規則',
        'slug1agAlert'=> '請先閱讀並同意我們的訂位與用餐規則',
        's2party'     => '選擇人數',
        's2partyalert'=> '請選擇您的用餐人數',
        's2date'      => '選擇日期',
        's2time'      => '選擇時間',
        's2timealert' => '您選擇的時間訂位已滿',
        'Name'        => '姓名',
        'NameAlert'   => '請輸入您的姓名',
        'Tel'         => '電話',
        'TelAlert'    => '請輸入正確電話',
        'EMailAlert'  => '請輸入正確電子信箱',
        'AgreeAlert'  => '請確認您已閱讀隱私條款',
        'next'        => '下一步',
        'prev'        => '上一步',
        'Main'        => '餐點選擇',
        'Meal1'        => '葷食',
        'Meal2'        => '素食',
        'Customer'        => '顧客',
        'Notes'       => '飲食備註',
        'Surprised'   => '你的驚喜',
        'AgreeLink'   => '我已閱讀並同意<a class="privacy-link" href="#">隱私條款</a>',
        'Self'        => '現場付費<br>NT ',
        'Online'      => '線上付費<br>NT ',
        'Done'        => '<h1>
                   恭喜您已完成訂位! 
                   <br>請至您的信箱確認訂位完成信件<div class="visible-xs"></div>及詳細的用餐規則
               </h1>
               <a href="about.html">
                   <div class="btn btn-standard">關於無光晚餐</div>    
               </a>',
        'MakeSure'    => '請確認您的訂位資料',
        'slug3ex'     => '<tr>
                        <td>
                            範例<br>
                            飲食狀況:<br>
                            1. 一位葷食顧客對蝦蟹過敏<br>
                            2. 一位素食顧客可以吃蛋奶素<br> 
                            為對方準備的特別驚喜:<br>
                            1.我想要在無光晚餐中跟女友求婚<br>
                            2.慶祝爸爸65歲生日，我們有準備小禮物請協助在甜點時給他<br>
                            3.這是一場未曾見面的初次相遇，想先進入黑暗中等待對方
                        </td>
                    </tr>',
    ]
];

