<!DOCTYPE html>
<head>
    @include('Dark2.frontend._header')
<style type="text/css">
.rules-nav{padding-top: 80px;
    padding-bottom: 30px;
    margin: 0 auto;
    text-align: center;
    color: #999;}
.rules-nav li{border-right: solid 1px #777;cursor: pointer;}
ol{list-style:decimal;text-align: left;margin:5px 8px;}
ol li{margin:15px 0;letter-spacing:1px;}
h4{text-align: left;margin:30px 0 15px;font-weight:bold;}
.rules-table, .qa-talbe{
    width: 100%;
    font-size: 12px;
    line-height: 1.5em;
    color: rgba(255,255,255, 0.87);
    margin: 45px auto;
}
.rules-table td, .rules-table th, .qa-talbe td, .qa-talbe th {
    border: solid 1px rgba(255,255,255, 0.87);
    text-align: center;
    padding: 8px 5px;
}
.theme-alert-bg{background-color: #d34c4c;}
</style>
</head>
<body>
    <div class="wrap">
       
        <!-- mobile menu -->
        @include('Dark2.frontend._menu',['key'=>'rules'])
     
      
        <!-- header -->
        
        <div class="header-contaier clearfix">
            @include('Dark2.frontend._m_menu',['key'=>'rules'])
        </div>
       
        <!-- landing cut -->
        <!-- first cut -->
        
        <div class="section-02">
            <div class="main-container">
                <div class="main-box rules-box">
            

            <div class="hidden-xs rules-nav">
                <ul class="list-inline">
                    <li rules="1">無光體驗規則</li>
                    <li rules="2">購買預售票者-預售規則</li>
                    <li rules="3" style="border-right: solid 0px #777;">已劃位者-更改訂位與退費</li>
                </ul>
            </div>
           
            <div class="main-container">
                <h1>無光體驗規則</h1>
                <hr>
                <h4>「無光」，看似刺激也伴隨些許危險，所以需要點問答與規則，來讓這事兒順利⼀些。</h4>
                <ol>
                    <li>什麼是無光晚餐？<br >無光晚餐是⼀個在全⿊空間中，伸⼿不⾒五指，開眼無法適應，其餘感官⼤開，想像⼒噴發的餐飲體驗。「重要的東⻄是眼睛看不⾒的」，在無光中，與夥伴⼀起找尋那些⽤⼼才能發掘的美好。</li>
                    <li>體驗時間⻑度⼤概多久？<br />本次⿊暗體驗時⻑約90分鐘，符合專家建議之身處⿊暗中的最適⻑度。</li>
                    <li>可以奇數訂位嗎？⽐如 1、3、5 ⼈？<br />
                            為提供最佳體驗內容，無光晚餐僅接受雙數訂位，且暫無開放單數訂位。原因如下：因⿊暗會放⼤感官與情緒，故獨⾃前來會擔⼼因缺少陪伴，產⽣過多的不安全感，⽽降低體驗感受，也無法參與許多⿊暗中好玩有趣的互動內容。⽽若是三⼈前來，兩兩對座，會有⼀⼈落單，對⾯會是空無⼀⼈的⿊暗。互動上相⽐於另外對座兩⼈，體驗也會打折扣。為維持每⼀位客⼈同樣的體驗品質，故不開放單數訂位。</li>
                    <li>如果遲到該怎麼辦？<br />
                    記得要比訂位時間提早十分鐘抵達（若你的訂位時間為 18:30，請於 18:20 抵達）。也再次提醒，請務必準時抵達。無光晚餐體驗採按時段場次分批入場，若遲到導致超過入場時間，將會錯過部分體驗甚至無法入場，無光晚餐也將不予以退費（可以想像是去看秀、看劇場表演，表演開始後將無法入場與退費)。也因訂位狀況踴躍，將無法臨時調動你的體驗場次。</li>
                    <li>有提供寄物嗎？<br />
                            建議顧客可以輕便前來，攜帶錢包、鑰匙等物品，把⼤包⼩包留在家中或是⾞上。⽽為使在⿊暗中體驗順暢，並使⾛道暢通，無光晚餐會請參與者將包包、⼤型⾐物（如厚重外套）寄放⼊接待區之寄物櫃，單純⼈進⼊⿊暗即可。為維持無光線、全⿊暗的體驗，若攜帶任何發光、反光物品，也須在⼊場前寄放於置物櫃（若你的⼿錶有夜光功能，則須放⼊寄物櫃中）。</li>
                    <li>⾐著要怎麼穿好呢？<br />
                            為了讓您更舒適放鬆地在⿊暗中⽤餐，⻄裝、套裝、吊嘎、睡⾐、裸體，以⾃⼰舒服的姿態出現都好。</li>
                    <li>在⿊暗中感到不舒服，或需要離席使⽤洗⼿間該怎麼辦？<br />
                            過程中若因⿊暗嚇到吃⼿⼿，或需要使⽤洗⼿間，可隨時向服務⽣反應，將由服務⽣引導出場休息。若有幽閉恐懼症，建議衡量⾃身狀況報名活動。</li>
                    <li>⿊暗中要注意些什麼？<br />
                            ① 無光環境中聽覺相對敏銳，請顧客輕聲細語，降低⾳量，⼀同維護⽤餐品質。<br />
                            ② 為了顧客的安全，在⿊暗之中請遵守服務⼈員之引導，不得擅⾃⾛動。若有不聽勸之⾏為發⽣，現場服務⼈員有權利終⽌您的體驗，請求離場，且不另⾏退費。</li>
                    <li>為了各位消費者的權益與安全，餐廳內部設有夜視監視器全程錄影，必要時將會調閱影像紀錄。</li>
                    <li>為顧及安全與⽤餐品質，不建議懷孕超過28週之孕婦與年紀低於18歲之孩童前來⽤餐。</li>
                    <li>無光晚餐不提供開瓶服務，現場提供可加點的酒⽔單，以避免瓶瓶罐罐在桌上造成的不確定性。</li>
                    <li>在座位上若有特殊需求可於訂位時備註，但以現場服務⼈員為安排為準。</li>
                    <li>若預訂6⼈以上的座位，可以多次購買⾄所需數量。如預定⼗⼈，購買六⼈，再購買四⼈。</li>
                    <li>若有活動包場需求、任何特殊訂位服務、天⾺⾏空的奇想、為愛準備的驚喜，請來信詢問 <a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a></li>
                </ol>


            </div>
            <div class="main-container">
                <h1>購買預售票者-預售規則</h1>
                <hr>
                <!--h4>秋季座位預售票之注意事項</h4>
                <ol>
<li>若 08/31 前售出 2000 張預售票卷，無光晚餐將開啟秋季座位劃位。若未達預售目標，則不開啟快閃計畫，且將於 09/20 前全額退費。</li>
<li>購買預售票卷時，請確實填寫姓名、電話及Email，填寫錯誤將於後續影響到你的權利。</li>
<li>預售達標後，將寄出劃位序號信件 (Email)，內將有詳細的劃位說明。收到本信件與劃位序號後，即可劃位。</li>
<li>前500名 購買者將於 09/01 收到劃位序號信件，享優先劃位權。</li>
<li>第501位後 (含) 的購買者，將於 09/10 收到劃位序號信件。</li>
<li>無光晚餐將於 09/20 開放一般線上訂位，避免影響你的預購權利，建議參與預售者於 09/20 前劃位完畢。</li>
<li>本次預售可劃位區間為 09/22-11/04，若預售情況踴躍，則會視情況延長快閃時間。相關事項會另外通知。</li>
<li>為確保體驗品質，預售套票僅提供雙數套票。</li>
<li>預售套票可以兩人為單位拆開使用。舉例：購買四人套票，可以兩兩分開劃位。</li>
<li>為確保提供最好的無光體驗，確切劃位與啟動日期，驚喜製造團隊保留最後決定權利，若有更動，會立即通知所有預售購買者，以確保大家權利。</li>
                </ol-->
                <h4>秋季座位預售票之退費事宜</h4>
                <ol>
<li>購買預售票卷後，若需退費，請於 08/31 前寄信至 <a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a>，可享全額退費。</li>
<li>09/01 起至秋季座位活動結束前 (11/25)，若未劃位且需退費，扣除5%金流手續費後，可享全額退費。</li>
<li>若劃位序號已兌換，則依照「已劃位者 - 更改訂位與退費」執行。</li>
                </ol>
                <h4>夏季座位預售票之注意事項</h4>
                <ol>
<li>夏季座位預售為5/5-6/15期間購買之預售套票。</li>
<li>夏季座位預售票若還未劃位，請參照官方寄送之未劃位者通知，詳細處理機制可以到信箱內查閱。</li>
<li>第⼀階段預售票在劃位後，僅能使⽤於第⼀階段7/4-9/16，無法更改⾄第⼆階段。
若有需要更改⽇期或是辦理退費，請依照「已劃位者-更改訂位與退費」規則辦理。
有問題可來信詢問 <a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a>




<!--li>夏季座位預售票在劃位後，僅能使用於夏季座位計畫期間 7/4-9/16，無法更改至秋季座位。</li>
<li>若有需要更改日期，或是辦理退費，請依照已劃位者 - 更改訂位與退費規則辦理，或來信詢問 <a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a></li-->
                </ol>
            </div>
            <!--div class="main-container">
                <h1>預售劃位</h1>
                <hr>
                <h4>劃位序號</h4>
                <ol>
                    <li>參與預售募資計畫者，會於無光晚餐正式開啟時，收到劃位序號的信件。若收件夾沒有看到，可以到郵件垃圾桶找找，或是來信詢問<a href="contact.html">Contact</a>。</li>
                    <li>劃位序號以雙⼈為單位，故購買雙⼈套票會收到⼀組序號，四⼈套票會收到兩組序號，依此類推。</li>
                    <li>劃位序號可分開使⽤。如四⼈套票的兩組序號，可於7/6晚餐，7/7晚餐，分別使⽤。</li>
                </ol>
                <h4>線上劃位</h4>
                <ol>
                    <li>欲使⽤劃位序號劃位者，請⾄訂位⾴⾯，按照訂位流程，選定⽇期時段，填⼊基本資料，並於訂位時第四步驟優惠序號欄位，填⼊劃位序號，完成扣抵。</li>
                    <li>在訂位⾴⾯第四步驟優惠序號欄位中，可多次填⼊劃位序號。如預定四⼈座位，可輸⼊兩次雙⼈序號，完成四⼈扣抵；預定六⼈座位，可輸⼊三次雙⼈序號，完成六⼈扣抵。</li>
                    <li>若想要四⼈訂位，但僅購買雙⼈序號：<br />
跑完訂位流程，選擇四⼈訂位，填完資料輸⼊序號，完成雙⼈扣抵，並⽀付剩餘兩⼈的⾦額即可。(六⼈也適⽤。)</li>
                    <li>不同⼈的劃位序號可以⼀起使⽤：<br />
如A先⽣的雙⼈序號與B先⽣的雙⼈序號，可以⼀起輸⼊優惠序號欄位，完成四⼈扣抵。</li>
                </ol>
                <h4>劃位期限、預售退費</h4>
                <ol>
                    <li>第⼀階段預售計畫劃位序號使⽤期限為7/4-9/9為⽌。</li>
                    <li>若遇退費，請於9/9之前申請退費，扣除⼿續費5%後，可享全額退費。</li>
                    <li>⼀旦使⽤序號完成劃位，劃位序號即失去效⽤。退費、更改座位機制請參考第三部分「更改訂位、退費機制」。</li>
                </ol>
            </div-->
            <div class="main-container">
                <h1>已劃位者-更改訂位與退費</h1>
                <hr>
                <h4>取消訂位與退費機制</h4>
                <ol>
                    <li>在⽤餐當⽇四天前，來信或來電取消訂位，扣除⾦流系統⼿續費 5% 後，將獲全額退費。<br />
如：若預訂 9/05 的座位，於 9/01 (含) 前寄信或來電取消訂位，可獲全額退費</li>
                    <li>在⽤餐當⽇三天前，來信或來電取消訂位，因廚房已完成備料，扣除⾦流系統⼿續費 5% 與廚房備料成本，僅將退回 50% 之費⽤。建議來賓可以將訂位轉讓給朋友、家⼈。<br />
如：若預訂 9/05 的座位，於 09/01、09/02、09/03 寄信或來電取消訂位，可退回50%之費⽤</li>
                    <li>若會遲到請先來電告知，視當⽇訂位狀況我們會盡⼒為您調整時間。</li>
                    <li>⽤餐當⽇未出席、也未事先來信或來電取消，將不進⾏退費。</li>
                </ol>
                <h4>更改訂位⽇期</h4>
                <ol>
                    <li>若需更改訂位⽇期，請於⽤餐⽇四天前 ，來信或來電告知。<br />
如：欲更改 9/05 的訂位，請於 9/01 (含) 前來信或來電告知，我們將為您調整</li>
                    <li>⽤餐⽇三天前與當⽇恕不提供⽇期更改，建議來賓可將訂位轉讓給朋友、家⼈。</li>
                </ol>
                    <table class="rules-table">
                        <tbody><tr>
                            <th style="width: 80px">天數</th>
                            <th>…</th>
                            <th>前四日</th>
                            <th>前三日</th>
                            <th>前兩日</th>
                            <th>前一日</th>
                            <th class="theme-alert-bg">訂位日</th>
                        </tr>
                        <tr>
                            <td>日期舉例</td>
                            <td>...</td>
                            <td>9/1</td>
                            <td>9/2</td>
                            <td>9/3</td>
                            <td>9/4</td>
                            <td>9/5</td>
                        </tr>
                        <tr>
                            <th>退費機制</th>
                            <td colspan="2">扣除金流系統手續費5%後，可獲全額退費</td>
                            <td colspan="3">因廚房已完成備料，扣除金流系統手續費5%與備料成本，將退回 50%之費用</td>
                            <td class="theme-alert-bg">Ｘ</td>
                        </tr>
                        <tr>
                            <th>更改訂位</th>
                            <td colspan="2">可來信或來電更改日期</td>
                            <td colspan="4">不提供日期更改，建議來賓可將訂位轉讓給朋友、家人</td>
                        </tr>
                    </tbody></table>

                <h4>座位轉讓</h4>
                <p>可⾃⾏轉讓座位。若轉讓座位⽽需更改葷素或有其他飲⻝習慣，請於⽤餐⽇三天前 ，來信或來電告知。</p>
                <h4>退費流程</h4>
                <p>確認將予以退費後，無光晚餐將於7個⼯作天內向⾦融機構提出申請，惟實際退費⽇期仍須依發卡銀⾏之規定與合約內容⽽定。</p>
                <h4>不可抗⼒因素之更改訂位及退費辦法</h4>
                <p>若因天災等不可抗拒⼒之因素，由主管機關發布停⽌上班上課，無光晚餐為了員⼯及您的安全，將會暫停營業⼄⽇。當然，我們會協助您更改訂位⽇期，或是辦理退費。</p>
                <h4>線上⾦流系統</h4>
                <p>無光晚餐線上付款透過智付通第三⽅平台⽀付。</p>
            </div>



                </div>
            </div>
        </div>   
        @include('Dark2.frontend._footer')
    </div>
</body>
</html>