@include('Dark2.frontendone._header')
<body>
    <div class="wrap">
       
        @include('Dark2.frontendone._menu')
       
        <!-- landing cut -->
        <!-- first cut -->
        
        <div class="section-02">
            <div class="main-container">
                <div class="main-box rules-box">


                    <div class="hidden-xs rules-nav">
                        <ul class="list-inline">
                            <li rules="1">無光體驗規則</li>
                            <li rules="2">預售規則</li>
                            <li rules="3" style="border-right: solid 0px #777;">更改訂位與退費</li>
                        </ul>
                    </div>

                    <div class="main-container">
                        <h1 class="title" style="color: #ccc">
                            無光規則
                        </h1>
                        <h3 class="sub-title">
                            Rules
                        </h3>
                        <hr>
                        <h4>「無光」，看似刺激也伴隨些許危險，所以需要點問答與規則，來讓這事兒順利⼀些。</h4>
                        <ol>
                            <li>什麼是無光晚餐？
                               <p>
                                   無光晚餐是⼀個在全⿊空間中，伸⼿不⾒五指，開眼無法適應，其餘感官⼤開，想像⼒噴發的餐飲體驗。「重要的東⻄是眼睛看不⾒的」，在無光中，與夥伴⼀起找尋那些⽤⼼才能發掘的美好。
                               </p>
                               </li>
                            <li>為什麼不能單數訂位？
                               <p>
                                   黑暗中感官與情緒會被放大，獨自前來會因為缺少陪伴，產⽣的不安全感，會降低體驗感受。因此體驗設計上，一開始便以「雙數」為設計方向，單數訂位將無法參與⿊暗中好玩有趣的互動內容，為維持每⼀位客⼈同樣的體驗品質，故不開放單數訂位。
                               </p>
                                </li>
                            <li>體驗時間⻑度⼤概多久？
                               <p>
                                   體驗時⻑約90分鐘，符合專家建議之身處⿊暗中的最適⻑度。
                               </p>
                               </li>

                            <li>為什麼一定要提早10分鐘抵達？
                               <p>
                                   若你的訂位時間為 18:30，請於 18:20 抵達。原因為無光晚餐體驗，採按時段場次分批入場制，若遲到導致超過入場時間，將會錯過部分體驗甚至無法入場，又因訂位狀況踴躍，無法臨時前後調動體驗場次，無光晚餐亦不予以退費（無光晚餐比起用餐，更像是一場體驗，去看秀、看劇場表演，表演開始後將無法入場與退費)。
                               </p>
                              </li>


                            <li>現場可以寄物嗎？
                               <p>
                                   建議輕便前來。為使⿊暗中體驗順暢，無光晚餐會請參與者將包包、⼤型⾐物（如厚重外套）寄放於接待區。為維持無光線、全⿊暗的體驗，若攜帶任何發光、反光、螢光物品，須在⼊場前寄放於置物櫃。
                               </p>
                                </li>


                            <li>⾐著要怎麼穿？<p>
                                為了讓您更舒適放鬆地在⿊暗中⽤餐，⻄裝、套裝、吊嘎、睡⾐、裸體，以⾃⼰舒服的姿態出現都好。</p></li>


                            <li>在⿊暗中感到不舒服，或需要離席使⽤洗⼿間該怎麼辦？<p>
                                過程中若因⿊暗嚇到吃⼿⼿，或需要使⽤洗⼿間，可隨時向服務⽣反應，將由服務⽣引導出場休息。若有幽閉恐懼症，建議衡量⾃身狀況報名活動。</p></li>

                            <li>⿊暗中要注意什麼？<p>
                                ① 無光環境中聽覺相對敏銳，請顧客輕聲細語，降低⾳量，⼀同維護⽤餐品質。<br>
                                ② 為了顧客的安全，在⿊暗之中請遵守服務⼈員引導，不得擅⾃⾛動。若有不聽勸之⾏為發⽣，現場服務⼈員有權利終⽌您的體驗並請求離場，且不另⾏退費。</p></li>


                            <li>生日壽星有特別的活動嗎？<p>
                                無光晚餐本身已經是個驚喜囉！因此不會特別為生日、紀念日等原因特別安排內容，如果想要在黑暗中送上為對方精心準備的禮物，請事先來信告知，我們很樂意協助遞送。</p></li>

                            <li>其他事項：<p>
                                ① 為了各位消費者的權益與安全，餐廳內部設有夜視監視器全程錄影，必要時將會調閱影像紀錄。<br>
                                ② 為顧及安全與⽤餐品質，不建議懷孕超過28週之孕婦與年紀低於18歲之孩童前來⽤餐。<br>
                                ③ 無光晚餐不提供開瓶服務，現場提供可加點的酒⽔單。<br>
                                ④ 在座位分配上若有特殊需求可於訂位時備註，但以現場服務⼈員為安排為準。<br>
                                ⑤ 若有活動包場需求、任何特殊訂位服務、天⾺⾏空的奇想、為愛準備的驚喜，請來信詢問 <a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a></p></li>



                        </ol>

                    </div>
                    <div class="main-container">
                        <h1>預售規則</h1>
                        <hr>
                        <h4>【初夏座位】預售注意事項</h4>
                        <ol>
                            <li>無光初夏預售票販售⽇期為 02/26 - 04/16，座位區間為 04/17 - 06/02。</li>
                            <li>購買預售票者若尚未劃位，於預售日結束前（04/16 ）來信 ，可享全額退費；購買預售票未劃位者，預售日結束後（04/17）至座位區間結束前（06/02）來信，退費款項將扣除 5%⾦流⼿續費。超過 06/02 後來信，因已過無光初夏體驗時間，將不予受理退費。</li>
                            <li>初夏座位之預售票，僅能預訂 04/17 - 06/02 之座位。</li>
                            <li>劃位後，若需要更改訂位⽇期或辦理退費，請依照「更改訂位與退費」規則辦理，若有任何問題，可來信 <a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a> 詢問。</li>
                        </ol>
                        <h4>【春季座位】預售注意事項</h4>
                        <ol>
                            <li>無光春季預售票販售⽇期為 12/20 - 02/26，座位區間為 02/28 - 04/14。</li>
                            <li>購買預售票者若尚未劃位，於預售日結束前（02/26 ）來信 ，可享全額退費；購買預售票未劃位者，預售日結束後（02/27）至座位區間結束前（04/14）來信，退費款項將扣除 5%⾦流⼿續費。超過 04/14 後來信，因已過無光春季體驗時間，將不予受理退費。</li>
                            <li>春季座位之預售票，僅能預訂 02/28 - 04/14 之座位。</li>
                            <li>劃位後，若需要更改訂位⽇期或辦理退費，請依照「更改訂位與退費」規則辦理，若有任何問題，可來信 <a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a> 詢問。</li>
                        </ol>
                        <h4>【冬季預售票】注意事項</h4>
                        <ol>
                            <li>冬季預售票販售⽇期為 09/25 - 11/18，冬季座位區間為 12/07 - 02/03。</li>
                            <li>冬季座位預售票若尚未劃位，於 11/18 前來信 ，可享全額退費；於 02/03 前來信，退費款項將扣除 5%⾦流⼿續費。超過 02/04 來信，因已過無光晚餐冬季體驗時間，將不予受理。</li>
                            <li>冬季預售票在劃位後，僅能使⽤於冬季座位（12/07 - 02/03），無法更改⾄無光春季暖身場。</li>
                            <li>劃位後，若有需要更改訂位⽇期，或辦理退費，請依照「已劃位者 - 更改訂位與退費」規則辦理，若有任何問題，可來信 <a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a> 詢問。</li>
                        </ol>
                        <h4>【秋季預售票】注意事項</h4>
                        <ol>
                            <li>秋季預售票販售⽇期為 07/16 - 09/05，秋季座位區間為 09/22 - 12/03。</li>
                            <li>秋季座位預售票若尚未劃位，於 09/05 前來信 ，可享全額退費；於 12/03 前來信，退費款項將扣除 5%⾦流⼿續費。超過 12/04 來信，因已過無光晚餐秋季體驗時間，將不予受理。</li>
                            <li>秋季預售票在劃位後，僅能使⽤於秋季座位（09/22 - 12/03），無法更改⾄冬季座位。</li>
                        </ol>
                        <h4>【夏季預售票】注意事項</h4>
                        <ol>
                            <li>夏季預售票販售⽇期為 05/25 - 06/15，夏季座位區間為 07/04 - 09/16。</li>
                            <li>夏季座位預售票若尚未劃位，於 06/15 前來信 ，可享全額退費；於 09/16 前來信，退費款項將扣除 5%⾦流⼿續費。超過 09/17 來信，因已過無光晚餐夏季體驗時間，將不予受理。</li>
                            <li>夏季預售票在劃位後，僅能使⽤於夏季座位（07/04 - 09/16），無法更改⾄秋季或冬季。</li>
                        </ol>
                    </div>

                    <div class="main-container">
                        <h1>更改訂位與退費</h1>
                        <hr>
                        <h4>取消訂位與退費機制</h4>
                        <!--ol>
                            <li>⽤餐當⽇四天前，來信或來電取消訂位，扣除⾦流系統⼿續費 5% 後，將獲全額退費。<br>
                                如：預訂 9/05 座位，於 9/01 (含) 前寄信或來電取消訂位，可獲全額退費</li>
                            <li>⽤餐當⽇三天前，來信或來電取消訂位，，僅將退回 50% 之費⽤。建議將訂位轉讓給朋友、家⼈。<br>
                                如：預訂 9/05 座位，於 09/01– 09/03 寄信或來電取消訂位，可退回50%之費⽤</li>
                            <li>請避免遲到，若會遲到請先來電告知，超過入場時間抵達將會錯過部分體驗、甚至無法入場，亦無法退費。</li>
                            <li>⽤餐當⽇未出席、也未事先來信或來電取消，將不進⾏退費。</li>
                        </ol-->
                        <ol>
                            <li>⽤餐當⽇四天前，來信至無光晚餐客服信箱<a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a>取消訂位，扣除⾦流系統⼿續費 5% 後，將獲全額退費。<br >
                                如：預訂 9/05 座位，於 9/01 （含） 前寄信取消訂位，可獲全額退費</li>
                            <li>⽤餐當日的前三日，來信至無光晚餐客服信箱<a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a>取消訂位，僅將退回 50% 之費⽤，建議將訂位轉讓給朋友、家⼈。<br >
                                如：預訂 9/05 座位，於 09/02– 09/04 寄信取消訂位，可退回50%之費⽤</li>
                            <li>用餐當日聯繫取消訂位，或未出席，將不進⾏退費。</li>
                            <li>請避免遲到，若會遲到請提前告知，超過入場時間抵達將會錯過部分體驗、甚至無法入場，亦無法退費。</li>
                        </ol>
                        <h4>更改訂位⽇期</h4>
                        <ol>
                            <li>若需更改訂位⽇期，請於⽤餐⽇四天前 ，來信至無光晚餐客服信箱<a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a>告知。<br>
                                如：欲更改 9/05 的訂位，請於 9/01 (含) 前來信或來電告知，我們將為您調整</li>
                            <li>⽤餐日前三日與當日無法提供日期更改，建議將訂位轉讓給朋友、家⼈。</li>
                        </ol>
                            <table class="rules-table">
                                <tbody><tr>
                                    <th style="width: 80px">天數</th>
                                    <th>…</th>
                                    <th>前四日</th>
                                    <th>前三日</th>
                                    <th>前兩日</th>
                                    <th>前一日</th>
                                    <th class="theme-alert-bg">訂位日</th>
                                </tr>
                                <tr>
                                    <td>日期舉例</td>
                                    <td>...</td>
                                    <td>9/1</td>
                                    <td>9/2</td>
                                    <td>9/3</td>
                                    <td>9/4</td>
                                    <td>9/5</td>
                                </tr>
                                <tr>
                                    <th>退費機制</th>
                                    <td colspan="2">扣除金流系統手續費5%後，可獲全額退費</td>
                                    <td colspan="3">因廚房已完成備料，扣除金流系統手續費5%與備料成本，將退回 50%之費用</td>
                                    <td class="theme-alert-bg">Ｘ</td>
                                </tr>
                                <tr>
                                    <th>更改訂位</th>
                                    <td colspan="2">可來信更改日期</td>
                                    <td colspan="4">不提供日期更改，建議來賓可將訂位轉讓給朋友、家人</td>
                                </tr>
                            </tbody></table>
                            
                        <h4>座位轉讓</h4>
                        <p>可⾃⾏轉讓座位。因轉讓座位需更改葷素或其他飲⻝習慣，最晚請於⽤餐⽇三天前 ，來信告知無光客服信箱<a href="mailto:dininginthedark@surpriselab.com.tw">dininginthedark@surpriselab.com.tw</a>。<br >如： 9/05 的訂位，最晚請於 9/02（含）前告知</p>

                        <h4>退費流程</h4>
                        <p>無光晚餐團隊確認退費需求後，您將在14個工作天內收到退費。</p>

                        <h4>不可抗⼒因素之更改訂位及退費辦法</h4>
                        
                        <p>若因天災等不可抗拒⼒之因素，由主管機關發布停⽌上班上課，無光晚餐也將會暫停營業⼄⽇。當然，我們會協助你更改訂位⽇期，或是辦理全額退費，手續費會由無光晚餐自行吸收。</p>

                        <h4>線上⾦流系統</h4>
                        <p>無光晚餐線上付款透過貝殼集器、智付通第三⽅平台⽀付。</p>

                    </div>



                </div>
            </div>
        </div>   
        @include('Dark2.frontendone._footer')
    </div>
</body>
</html>